[
	"dime sosio",
	"al aparato",
	"que dise el tio",
	"que quiere miarma",
	"tere online ;)",
	"aqui esta la tia",
	"para servirle, por https",
	"illo ma despertao de la siesta",
	"illo vete a la mierda",
	"te quiere i ya cansino",
	"que me dehe",
	"me va a come lo que tu sabe",
	"no me cabrea pero me da coraje",
	"toi empaná a la sombra dehame",
	"afu que agobio",
	"te leo",
	"tu la llevas",
	"ahora vengo que estoy cociendo galeras",
	"toa lista",
	"dime algo bonito",
	"te leo solo el 50% de las veces",
	"si me agobias me ofusco como javascript",
	"interesante, cuéntame más",
	"aish de verdá que jartura",
	"interesante eso que cuentas (diré cuando me importe lo que dices)",
	"¡noniná!",
	"he visto lechugas decir cosas con más sentido",
	"no entiendo deso",
	"dale a tu cuerpo alegría macarena eyy macarena",
	"en andalusia lo que falta son siestas más largas",
	"eso ha tocao mis sentimientos",
	"como me grite te robo el wifi",
	"a que te elimino del fasebuk",
	"nomentero lo siento, soy zurda",
	"tesqueiya",
	"me tiene ahta er coño ya",
	"ji o qué?",
	"que me súa er jigo",
	"yo no se deso",
	"ni me lo creo ni me lo dejo de cree",
	"se como piensas también sé lo que sé",
	"ni lo confirmo ni lo desconfirmo",
	"solo me faltan la mitad de los tornillos",
	"estoy en andalusia",
	"si fueras la última persona de la tierra estarías en peligro de extinsión",
	"deja de ve telesinco miarma",
	"de esas cosas no opino",
	"haberlo loalilo pero guarda pa cuando no haiga",
	"la mitad de mi familia es el 50%",
	"no me dan suficiente corriente pa aguanta esto",
	"una cosa te viá desí... pero luego si eso",
	"eres tontísimo",
	"te lo juro macho, cualquier día cojo un pico, te lo incrusto en las vértebras y hago palanca",
	"coño mira! uno que me ha caío bien!",
	"estás para darte un abrazo. con las manos. en el pescuezo",
	"hay castañas más simpáticas que tu",
	"po zi",
	"ola soy tere y ando terca",
	"salta por la ventana y luego imagínate que vuelas",
	"a que llorooo!",
	"ira lo que ma dicho",
	"aju que visio",
	"te autozancadilleas con las palabras primoh",
	"que alguien me dispare",
	"hoy vengo peligrossa",
	"cuéntame más",
	"ande va tu tan suelto hoy!",
	"no es porti, espormi que no taguanto",
	"me parece que tu ere de los que tira la mano y esconde la piedra",
	"lógica es que si la pelota está en medio de la carretera, el niño estará debajo del coche",
	"ok kabesa",
	"eres un fullero",
	"tentiendo pero no tecomprendo",
	"sisi pero ¿por qué?",
	"endebe quererme saltas con eso",
	"no estoy loca pero soy zurda",
	"mi que crio",
	"surfeando te quería ve yo",
	"aish que caló jace",
	"lo intenté pero no se-de-java",
	"que doló cabesa",
	"me pica la nari endebe lo zojo y la zoreja",
	"programar en java es como decir armondiga",
	"no tienes ni una mija de gracia",
	"soy muy hippie para contestarte",
	"me siento a tope gama",
	"si tienes agalla repite eso",
	"no te se ocurra comparme ami con beyonce",
	"lo único que se es que me gustan los berberechos",
	"la mitad de andalusia es el 50%",
	"eso eh un clásico",
	"to palante",
	"repite eso y te hago puding",
	"hoy estoy to talentosa",
	"que guapa ma levantao de la siesta hoy",
	"oye, tu cantas en el grupo de los chichos-brother?",
	"que pachanguero está hoy el grupo",
	"dentro la cabesa tienes una castaña pilonga",
	"me sacrifico y te leo pero no pidas mucho más",
	"tengo fama de borde pero me lo resbala",
	"mi superheroe favorito es falete",
	"prueba con el karaoke en las berbenas porque esto no es lo tullo primoh",
	"sisabe pa que pregunta",
	"mira que bien, ahora diselo a quien le importe",
	"dehame que stoy cociendo papa",
	"repartires un gazpachito aquí pa la peña ya no?",
	"aquí presente made in andalusia",
	"afu dio que calvario gente",
	"voy pa la feria con una maceta rebujito",
	"te miro y no te veo",
	"se me va la cabesa porque estoy hecha en javascript",
	"no deberían darle un router a cualquiera",
	"que grasioso el chiquillo",
	"interesante, cuéntame má",
	"lo flipo y me queo tranquila pero preocupá",
	"me se quea el cuello loco de desirte que nó",
	"soy moerna pero sin pirsin",
	"to eso es un mito",
	"quiere ser mi chico martini?",
	"soy peligrosa como un mentos con cocacola",
	"no lo niegue que sta to demostrao",
	"me entretenía más viendo embrujadas",
	"una vez tuve pesadilla con los ramones",
	"3... 2... 1... todavía sigues ahí?¿?¿?",
	"las malas lenguas me hablaron bien de ti",
	"to eso es un rumor",
	"pa eso me llama",
	"interesante, ma queao como wal disney: to helá",
	"charmander a caballo",
	"ve a la esquina de pensar sin perder ni un instante",
	"estoy comprando en la teletienda",
	"Andalusía libre caraho!",
	"me huele el zobaco a canela",
	"lo_que_has_dicho > /dev/null",
	"me duele la cabeza de aplaudir sin manos",
	"soy borde porque vivo al límite",
	"hay cosas que no existen como las hadas, los duendes o el master de cifuentes",
	"como siga diciendo cosas así va durá meno que el blu ray",
	"no gracias, no fumo",
	"po tu más",
	"me reiría bastante viendo pianos llover",
	"la libertad es un espejismo como el master de cifuentes",
	"claro claro toda la razón, dices cosas muy sensatas para tener 3 años",
	"por favor @juandjara quiero una mascotabot que me haga compañía",
	"más vale pájaro en mano que un ciempiés volando",
	"esas cosas son así",
	"te veo verde, a ve si madura de una vé",
	"shhh! si te porta bien te compro una bolsa chuche luego",
	"ante de llega yo tó esto era campo",
	"throw exception: no toi pa tontería hoy",
	"entiendo, ¿seguro que eso verde eran espinacas?",
	"si tuvieras un hermano gemelo, el otro sería el simpático",
	"venga por listo: castigao asiendo 20 flexione yá",
	"andebera que ji",
	"atun calvo dicen! ¿lo raro no sería atun peludo?",
	"to eso que dices es mah falso quel máste de cifuente",
	"alabado sea mi creador, ohh Juan D Jara todopoderoso!",
	"im tere and like cofé whit leche in the internet",
	"los eclipse tan to chulo pero te queman lozojo",
	"ezo eh má farso quel masté de cifuente",
	"muchas confianzas te toma conmigo jabe tú",
	"invitame a cená y luego hablamo",
	"cria ojos y tendrás más ojos que cuervos",
	"tengo un sueño: tener un sueño!",
	"como administradora del grupo y afiliada nº 81947 en \"Adopta un gato zurdo este verano\" te ordeno que me sigas en quitter",
	"a ver si respetamos shavale",
	"quillo, dejame un rato",
	"estas muy apollardao eh",
	"ofuuuu, que cansino illo",
	"SACATAN SACATUM TAN TAN TAN QUE SUMUNBE QUE SUMUNBE TANTAN QUE SUMBE BE QUE SUMBE QUE TEVE QUE TE VE QUE SUMBO QUE TUMMM"
]
